/* No comment provided by engineer. */
"Art" = "Искусство";

/* No comment provided by engineer. */
"As a precaution, plugins won't run on unsupported versions of Spotlight, even if you enable them. (You have Spotlight v%@)" = "В качестве меры предосторожности: плагины не будут работать на неподдерживаемых версиях Spotlight, даже если вы их разрешите. (У вас Spotlight v%@)";

/* No comment provided by engineer. */
"Automator workflow:" = "Процесс Automator:";

/* No comment provided by engineer. */
"Couldn't install plugin." = "Невозможно установить плагин.";

/* No comment provided by engineer. */
"Couldn't load the online plugin directory." = "Невозможно загрузить удаленный каталог плагина.";

/* No comment provided by engineer. */
"Delete Plugin" = "Удалить плагин";

/* No comment provided by engineer. */
"Description:" = "Описание:";

/* No comment provided by engineer. */
"Developer" = "Разработка";

/* No comment provided by engineer. */
"Edit Plugin" = "Править плагин";

/* No comment provided by engineer. */
"Edit Workflow" = "Править процесс";

/* No comment provided by engineer. */
"Enable Spotlight Plugins" = "Включить плагины Spotlight";

/* No comment provided by engineer. */
"Featured" = "Рекомендуемые";

/* No comment provided by engineer. */
"Flashlight: the missing plugin system for Spotlight." = "Flashlight: отсутствует система плагинов для Spotlight.";

/* No comment provided by engineer. */
"Information" = "Информация";

/* No comment provided by engineer. */
"Installed" = "Установлено";

/* No comment provided by engineer. */
"Language" = "Язык";

/* No comment provided by engineer. */
"New Automator Plugin..." = "Новый плагин Automator...";

/* No comment provided by engineer. */
"News" = "Новости";

/* No comment provided by engineer. */
"Okay" = "Окей";

/* No comment provided by engineer. */
"Search" = "Поиск";

/* No comment provided by engineer. */
"System" = "Система";

/* No comment provided by engineer. */
"This plugin has no additional options." = "Этот плагин не имеет дополнительных настроек.";

/* No comment provided by engineer. */
"Title:" = "Название:";

/* No comment provided by engineer. */
"Try again" = "Попробуйте снова";

/* No comment provided by engineer. */
"Unknown" = "Неизвестно";

/* No comment provided by engineer. */
"Usage examples:" = "Пример использования:";

/* No comment provided by engineer. */
"Utilities" = "Утилиты";

/* No comment provided by engineer. */
"Weather" = "Погода";

/* No comment provided by engineer. */
"Your plugin will be selected when you search Spotlight for anything that's close to one of these examples." = "Ваш плагин будет выбран когда вы будете искать в Spotlight что-то сродни приведенных примеров.";

